btop
caddy
certbot
clojure
cmake
composer
emacs
exa
ffmpeg
flyctl
geos
gh
git-lfs
gobject-introspection
gradle
graphviz
guile
hashicorp/tap/terraform
htop
hugo
imagemagick
jpeg
jq
kotlin
leiningen
libffi
libfido2
libimobiledevice
libusb
maven
minimal-racket
mkcert
monolith
mysql
neovim
nghttp2
node
openvino
pcre
poetry
portaudio
postgresql@14
pyenv-virtualenv
python-setuptools
python@3.10
python@3.11
python@3.9
redis
ripgrep
rsync
ruby-build
scala
socat
tmux
tree
wget
yarn
